{
	"home": {
		"first_baner_title": "Майдони идеалиро барои бозии худ пайдо кунед",
		"first_banner_subtitle": "Бронкунии фаврии майдончаҳои варзишӣ ва мини-стадионҳо дар наздикии шумо. Осон, зуд ва қулай.",
		"second_baner_title": "Дар ҳар ҳаво бозӣ кунед",
		"second_banner_subtitle": "Майдони кушода ва пӯшида барои бронкунӣ дар тамоми сол дастрасанд. Интихоби беҳтарини худро кунед.",
		"third_baner_title": "Дастаро ҷамъ кунед, майдонро брон кунед",
		"third_banner_subtitle": "Ҷойи беҳтарин барои машқҳо, бозиҳои дӯстона ва мусобиқаҳо. Имрӯз бозиро оғоз намоед!",
		"hero_banner_btn": "Дидани майдонхо",
		"first_art_sec_2_title": "Бронкунии онлайн бо суръати баланд",
		"first_art_sec_2_subtitle": "Шумо метавонед мини-стадионро бевосита аз сайт ҳамагӣ бо чанд клик брон кунед — зуд, қулай ва бидуни зангҳо.",
		"second_art_sec_2_title": "Ҷустуҷӯ ва филтри зеҳнӣ",
		"second_art_sec_2_subtitle": "Системаи филтрҳо ва ҷустуҷӯ имкон медиҳад, ки майдонҳоро бо ноҳия, нарх, рӯйпӯш ва дигар шароитҳо фавран пайдо кунед.",
		"third_art_sec_2_title": "Майдончахои санҷидашуда бо шарҳҳо",
		"third_art_sec_2_subtitle": "Ҳамаи стадионҳо аз санҷиши дастаи мо мегузаранд ва шарҳҳои ростини корбарон ба интихоби дуруст кӯмак мерасонанд.",
		"sec_2_title": "Чаро  ",
		"sec_2_subtitle": "Мо ҳама корро мекунем, то ки бронкунии аренҳо зуд, қулай ва бехатар бошад",
		"sec_3_title": "Формати бозиро интихоб кунед",
		"sec_3_subtitle": "Бозии худро пайдо кунед — дар толор ё дар ҳавои тоза",
		"footzali": "Футзалҳо",
		"mini": "Мини-стадионҳо",
		"sec_4_title": "Беҳтарин майдонҳо",
		"sec_4_subtitle": "Аз байни беҳтарин майдонҳои футбол бо шарҳҳои олӣ ва таҷҳизоти муосир интихоб намо",

		"sec_5_title": "Се қадами оддӣ то бозӣ",
		"sec_5_subtitle": "Раванди бронкунӣ хеле содда шудааст. Танҳо якчанд клик шуморо аз бозӣ дар беҳтарин майдонҳои шаҳр ҷудо мекунад.",

		"step_1_title": "Майдони мувофиқро ёбед",
		"step_1_subtitle": "Аз рӯйхати мо бо истифодаи филтрҳо аз рӯи ноҳия, нарх ва шароит майдонеро интихоб намоед",

		"step_2_title": "Ба администратор занг занед",
		"step_2_subtitle": "Барои равшан кардани тафсилот бо администратори майдон тавассути рақами нишон дода тамос гиред",

		"step_3_title": "Бозӣ кунед ва лаззат баред",
		"step_3_subtitle": "Дар вақти муайяншуда биёед ва аз бозӣ дар майдони босифат лаззат баред"
	},
	"nav": {
		"home": "Асосӣ",
		"all_stadions": "Ҳама майдонҳо",
		"footzali": "Футзалҳо",
		"stadions": "Майдончаҳои мини"
	}
}
